/* Service command call */
"Skype/Call" = "Skype / Hovor";

/* Service command  send message */
"Skype/Send Message" = "Skype / Poslat zprávu";

/* Service command  add contact */
"Skype/Add Contact" = "Skype / Přidat kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype / Poslat SMS";